[
  {
    "heroImg": "hero-adam-näslund.jpeg",
    "path": "/about/adam-näslund",
    "username": "adam.naslund",
    "email": "adam.naslund@iteam.se",
    "title": "Backend Engineer & Security specialist",
    "billing-active": 1,
    "fullname": "Adam Näslund",
    "displayname": "Adam",
    "expiration-timestamp": "",
    "phoneNumber": "072-449 91 21",
    "why": "Teknik har alltid intresserat mig, både för att den möjliggör fantastiska saker och för att den stimulerar min nyfikenhet. Datorteknik är relativt enkelt att lära sig, laborera med och bygga saker av och det finns alltid något nytt område att utforska. Datorn är ett enormt kraftfullt multiverktyg vars möjligheter vi ännu bara börjat utforska och vars inflytande i våra liv bara kommer öka.",
    "background": "KY-utbildning i programmering, fem år som konsult inom IT-säkerhet på Bitsec och en kandidatutbildning i datavetenskap på Högskolan i Skövde.",
    "specialty": "IT-säkerhet, C++ och GNU/Linux."
  },
  {
    "heroImg": "hero-alexander-czigler.jpeg",
    "path": "/about/alexander-czigler",
    "username": "ilix",
    "email": "alexander@iteam.se",
    "title": "Backend Engineer",
    "status": "Partner",
    "billing-active": 1,
    "fullname": "Alexander Czigler",
    "displayname": "alexander",
    "expiration-timestamp": "",
    "phoneNumber": "072-714 50 60",
    "why": "Jag tycker om att studera och lära mig hur maskiner och system fungerar - och jag älskar att bygga egna lösningar efter eget huvud. Det som fascinerar mig allra mest med dagens teknik är att den bygger på tekniska och matematiska idéer som grundats långt tillbaka i historien. Jag tror att mycket av det som uppfinns under vår livstid kommer att ligga till grund för alldeles fantastiska saker i framtiden. Saker vi knappt kan föreställa oss idag. Dagens teknik gagnar många människor idag och gör våra liv bekvämare på många sätt. Det är otroligt givande att arbeta med något som är roligt samtidigt som det underlättar andra människors vardag.",
    "background": "Självlärd",
    "specialty": "Älskar att lösa uppgifter som förutsätter att jag måste lära mig något nytt."
  },
  {
    "heroImg": "hero-anders-bornholm.jpeg",
    "path": "/about/anders-bornholm",
    "username": "osiris",
    "email": "anders.bornholm@iteam.se",
    "title": "Backend Engineer & Architect",
    "status": "Partner",
    "billing-active": 1,
    "fullname": "Anders Norrback Bornholm",
    "displayname": "osiris",
    "expiration-timestamp": "",
    "phoneNumber": "070-862 41 90",
    "why": "Teknik har alltid fascinerat mig. När jag var åtta år sa jag att jag skulle bli datatekniker, utan att någonsin ha sett en dator i verkligheten. När jag var 10 år fick jag min första dator och sedan dess var min framtid utstakad. Numera ser jag på teknik som det som driver mänskligheten framåt. Visst finns det teknik som ställer till med både skada och miljöförstöring, men tekniken har inte bara höjt medellivslängden, ökat folkhälsan och gjort vardagen säkrare, den har också avlastat mänskligheten från många farliga och meningslösa arbetsuppgifter och frigjort tiden för kreativitet, utveckling och kommunikation. Jag anser att teknik rätt använd och med rätt vision är det som kommer att lösa både hunger, fattigdom och orättvisor på lite längre sikt.",
    "background": "Civilingenjör i datalogi från KTH. Arbetade tidigare på Springtime som konceptutvecklare och projektledare, innan dess på Vindrosen som projektledare och webbutvecklare.",
    "specialty": "Konceptutveckling, C#, systemarkitektur, EPiServer, Node.js, AngularJS, single sign-on, integration"
  },
  {
    "heroImg": "hero-andreas-alsterholm.jpeg",
    "path": "/about/andreas-alsterholm",
    "username": "andreas.indal",
    "title": "Fullstack Engineer",
    "email": "andreas.indal@iteam.se",
    "billing-active": 1,
    "fullname": "Andreas Alsterholm",
    "displayname": "indal",
    "expiration-timestamp": "",
    "phoneNumber": "070-771 40 90",
    "why": "I grund och botten är min stora passion att skapa - oavsett om det handlar om att skriva, spela musik, teckna eller något annat. Mitt tekniska intresse upptäckte jag som ung via dator- och tv-spel, och jag började ganska tidigt att fundera kring hur det faktiskt gick till bakom kulisserna. Ganska snart beslutade jag mig för att jag ville göra egna spel, och kom på det sättet in på programmering och utveckling. Genom programmeringen får jag kombinera min kreativitet och passion för skapande med mitt stora intresse för teknik.",
    "background": "Kandidatexamen i Datavetenskap.",
    "specialty": "JavaScript."
  },
  {
    "heroImg": "hero-andreas-lundqvist.jpeg",
    "path": "/about/andreas-lundqvist",
    "username": "andreas.lundqvist",
    "email": "andreas.lundqvist@iteam.se",
    "title": "Frontend Engineer",
    "billing-active": 1,
    "fullname": "Andreas Lundqvist",
    "displayname": "lassekongo",
    "expiration-timestamp": "",
    "phoneNumber": "076-033 41 91",
    "why": "Kul och utmanade att verka inom ett område som präglas av snabb utveckling och att samtidigt förbättra människors tillvaro.",
    "background": "YH-utbildning Webbutvecklare, YRGO Göteborg, Filosofi- och historiestudier, scenteknik, cykelmekaniker, lärare.",
    "specialty": "Javascript, brödbakning och brödätning, sen har jag ett öga för färg & form."
  },
  {
    "heroImg": "hero-anna-lööf-möller.jpeg",
    "path": "/about/anna-lööf-möller",
    "username": "anna.l.moller",
    "email": "anna.l.moller@iteam.se",
    "title": "UX Strategist",
    "billing-active": 1,
    "fullname": "Anna Lööf Möller",
    "displayname": "Anna",
    "expiration-timestamp": "",
    "phoneNumber": "073-053 72 58",
    "why": "För mig har det snarare alltid varit det vackra som varit utgångspunkten. Utan funktion blir det något ytligt men att med hjälp av ny teknik skapa funktionella lösningar anpassade för människan är bland det finaste jag vet!",
    "background": "I grunden har jag en master i Industridesign från Lunds Tekniska Högskola. Sedan dess har jag arbetat inom många olika branscher och med vitt skilda produkter. Jag har bland annat designat gränssnitt för stenkrossar, merchandise för Saab Automobile och BMW Motorsport samt arbetat med digitala produkter för ökade insikter inom diabetesvården.",
    "specialty": "Mina fortsatta hjärtefrågor är målgruppsfokus och hög användbarhet i kombination med stark varumärkesidentitet."
  },
  {
    "heroImg": "hero-christian-landgren.jpeg",
    "path": "/about/christian-landgren",
    "username": "irony",
    "email": "christian.landgren@iteam.se",
    "title": "CEO & Founder",
    "status": "Founder",
    "billing-active": 1,
    "fullname": "Christian Landgren",
    "displayname": "irony",
    "expiration-timestamp": "",
    "phoneNumber": "070-775 58 31",
    "why": "VD och grundare av Iteam sedan 1995. En av Sveriges bästa programmerare enligt IDG, tech-entreprenör och rådgivare till regeringen i digitala frågor. Grundare av Öppna Skolplattformen. TEDx talare och en av Sveriges tyngsta opinionsbildare inom digitalisering enligt Dagens Opinion. Vi lever i en väldigt intressant tid där alla lager av samhällets strukturer utmanas och förbättras med hjälp av teknik. Att omsätta vår kunskap om teknkens möjligheter till lösningar som löser riktiga problem och ger verklig nytta eller att förverkliga en dröm med hjälp av teknik är väldigt tillfredsställande. När många tycker att den tekniska utvecklingen går så fort framåt kan jag tycka tvärtom - jag kan inte vänta tills framtiden är här ;)",
    "background": "Grundade Iteam 1995. Självlärd.",
    "specialty": "Framtidsoptimist."
  },
  {
    "heroImg": "hero-emil-ahlbäck.jpeg",
    "path": "/about/emil-ahlback",
    "username": "emil.ahlback",
    "email": "emil.ahlback@iteam.se",
    "title": "Fullstack Engineer",
    "billing-active": 1,
    "fullname": "Emil Ahlbäck",
    "displayname": "mullsork",
    "expiration-timestamp": "",
    "why": "Jag snubblade in på teknik när farsan köpte vår första dator någon gång på slutet av 90-talet. Min bror och jag lärde oss snabbt hur man söndrar saker. Turligtvis lärde vi oss också hur man fixar en hel del grejer! Jag spenderade de första tre åren av min karriär som programmerare och trummis. 2015 fick jag nog av livet som musiker, flyttade till Berlin, och blev techie på heltid.",
    "background": "Självlärd.",
    "specialty": "Utforskning av affärsprocesser och modeller genom datamodellering."
  },
  {
    "heroImg": "hero-emma-klara-wachter.jpeg",
    "path": "/about/emma-klara-wachter",
    "username": "emmaklara",
    "email": "emma-klara.wachter@iteam.se",
    "title": "Head of Agile Coaching",
    "billing-active": 1,
    "fullname": "Emma-Klara Wächter",
    "displayname": "emmaklara",
    "expiration-timestamp": "",
    "phoneNumber": "070-779 52 54",
    "why": "Jag är så fascinerad av vad vi kan göra med teknik. Det är helt fantastiskt när en tänker på det!",
    "background": "Jag har nästan alltid rört mig inom det digitala yrkesmässigt och främst inom telekom. Jag har varit produktägare, affärsutvecklare, webb- och kommunikationsansvarig, content manager och webbredaktör. Jag har även hunnit med en vända inom översättningsbranschen och rekryteringsbranschen. Ett tag frilansade jag inom kommunikation och retorik.",
    "specialty": "Att kunna läsa av och förstå situationer och människor. Och så kan jag transkribera supersnabbt!"
  },
  {
    "heroImg": "hero-fanny-willbjer-schörling.jpeg",
    "path": "/about/fanny-willbjer-schörling",
    "username": "fannynylund",
    "email": "fanny.nylund@iteam.se",
    "title": "Agile Project Manager",
    "billing-active": 1,
    "fullname": "Fanny Willbjer-Schörling",
    "displayname": "fanny",
    "expiration-timestamp": "",
    "phoneNumber": "076-271 44 25",
    "why": "Jag fascineras av att vara på en arbetsplats som är i den absoluta tekniska framkanten. Tekniken attraherar och triggar  mig eftersom jag gillar hur den kan förenkla på så många sätt eller till och med rucka en hel bransch. ",
    "background": "Jag är utbildad fotograf och glasblåsare, har ett öga för grafisk design och trivs i kreativa och tillåtande miljöer. Jag har en bred bakgrund vilket gör att jag föredrar att ha många olika uppgifter men med administration som min bas.",
    "specialty": "Ordning och reda, fokus och vilja att lära mig nya saker. Jag drivs av positiv energi och nyfikenhet. "
  },
  {
    "heroImg": "hero-hans-rollman.jpeg",
    "path": "/about/hans-rollman",
    "username": "hrn",
    "email": "hans.rollman@iteam.se",
    "title": "Head of Finance & Regional Manager Stockholm",
    "status": "Partner",
    "billing-active": 1,
    "fullname": "Hans Rollman",
    "displayname": "hans",
    "expiration-timestamp": "",
    "phoneNumber": "073-813 37 87",
    "why": "Efter 3 år inom medicinteknik – och 6 år inom marknadskommunikation så är teknikområdet ett självklart val för mig. Jag har sett hur undermålig teknik fungerar som tillväxtbroms för extremt potentiella företag och dess medarbetare. Men jag har också haft nöjet att beskåda hur välbyggd, välsmord och effektiv teknik kan göra underverk för både människor och bolag. Bra teknik kan till exempel ge snabbare resultat, bättre beslutsunderlag och en enklare vardag helt enkelt. Och när tekniken är som bäst – ja då märks den inte ens. Där i ligger det svåra – att våga och ha kunskapen att utveckla en så pass bra teknisk lösning att ingen användare tänker på de tekniska trollerikonster som sker bakom kulisserna. Det enda spåret man skall se av bra teknik är ett brett leende på en användare. Alla företag och alla medmänniskor förtjänar just detta. Det vill jag jobba för – och därför är Iteam 100% rätt för mig.",
    "background": "Studier till civilingenjör inom farkostteknik på KTH. Arbetade tidigare på Boman Communication med affärsutveckling och kommunikativa processer och på Aneo Medical med processer och produktionskvalitet.",
    "specialty": "Att organisera, strukturera och relatera information. Process- och organisationsanalys. Planering."
  },
  {
    "heroImg": "hero-iris-lothen.jpeg",
    "path": "/about/iris-lothen",
    "fullname": "Iris Löthén",
    "email": "iris.lothen@iteam.se",
    "title": "UX Designer",
    "phoneNumber": "073-050 16 43",
    "why": "För mig är teknik ett optimalt verktyg för att skapa nya produkter och tjänster i samhället. Jag arbetar med teknik för att det är roligt och kreativt. Tekniken i samhället utvecklas snabbt och jag vill vara en del av den utvecklingen och bidra med min kompetens till att göra bra saker i samhället.",
    "background": "Jag har en kandidatexamen i medieteknik och har tidigare arbetat med UX inhouse på företag.",
    "specialty": "Jag arbetar gärna med design som är tillgänglig för alla i samhället och ifrågasätter normer. Jag är även intresserad av grafisk design och visuell kommunikation."
  },
  {
    "heroImg": "hero-izabella-larsson.jpeg",
    "path": "/about/izabella-larsson",
    "username": "izabella.larsson",
    "email": "izabella.larsson@iteam.se",
    "title": "Frontend Engineer",
    "billing-active": 1,
    "fullname": "Izabella Larsson",
    "displayname": "Izabella Larsson",
    "expiration-timestamp": "",
    "phoneNumber": "076-786 00 86",
    "why": "För mig handlar det om att vara en del av någonting som kan förändra och förbättra vardagen för människor. Men också att det är en branch som hela tiden utvecklas, man blir aldrig riktigt fullärd utan det finns alltid mer att lära sig.",
    "background": "YH-utbildning Webbutvecklare, Yrgo Göteborg, Administratör, Restaurangare",
    "specialty": "Javascript"
  },
  {
    "heroImg": "hero-johanna-månsson-grahn.jpeg",
    "path": "/about/johanna-månsson-grahn",
    "username": "mittistormen",
    "email": "johanna.grahn@iteam.se",
    "title": "Head of People and Culture & Regional Manager Göteborg",
    "status": "Partner",
    "billing-active": 1,
    "fullname": "Johanna Månsson Grahn",
    "displayname": "mittistormen",
    "expiration-timestamp": "",
    "phoneNumber": "073-402 91 12",
    "why": "Med teknik löser man problem – stora som små, varje dag. Att skapa hållbara system är en av mina drivkrafter. Trots alla mina år inom branschen lär jag mig något nytt varje dag eftersom de tekniska möjligheterna förändras hela tiden.",
    "background": "Jag är programmerare sedan 20 år och har under mina många år på Iteam i Stockholm arbetat agilt i team och utvecklat Iteams arbetssätt till vad det är idag. För drygt 3 år sedan startade jag vårt kontor i Göteborg. För 10 år sedan träffade jag Iteam och det blev början på en lång resa. I bagaget hade jag då 5 års systemutveckling inom resebranchen i bagaget. Det visade sig snart vara ett mycket lyckosamt byte, eftersom min resa kunde fortsätta med utveckling av engagerande och avancerade system för snabbfotade uppdragsgivare.",
    "specialty": "Att skapa trygga team, agil systemutveckling och coachning, förändringsledning, API-utveckling, Node.js, .NET"
  },
  {
    "heroImg": "hero-jonna-hjern.jpeg",
    "path": "/about/jonna-hjern",
    "username": "jonna",
    "email": "jonna.hjern@iteam.se",
    "title": "Head of Sales",
    "billing-active": 1,
    "fullname": "Jonna Hjern",
    "displayname": "Jonna",
    "expiration-timestamp": "",
    "phoneNumber": "072-975 53 66",
    "why": "Jag halkade in i IT-branschen 2010 och har sedan dess varje dag fascinerats av möjligheterna att skapa verktyg för en bättre värld i stort och smått.",
    "background": "Jag är utbildad gymnasielärare som jobbat på Komvux, SFI, högstadium och gymnasium. Sedan bytet av bransch har jag framförallt arbetat med kundrelationen genom verksamhetsutveckling, leveransansvar, projektledning och försäljning.",
    "specialty": "Att genom mitt pedagogiska tänk hitta kundens unika frekvens för att kunna mötas, förstå varandra och vilja utvecklas tillsammans."
  },
  {
    "heroImg": "",
    "path": "/about/mikael-naeslund.jpeg",
    "username": "mikaelnaeslund",
    "email": "mikael.naeslund@iteam.se",
    "title": "Chairman of the Board",
    "status": "Partner",
    "billing-active": 1,
    "fullname": "Mikael Naeslund",
    "displayname": "mikaelnaeslund",
    "expiration-timestamp": "",
    "why": "",
    "background": "",
    "specialty": ""
  },
  {
    "heroImg": "hero-maria-sölscher.jpeg",
    "path": "/about/maria-sölscher",
    "username": "mariasolscher",
    "email": "maria.solscher@iteam.se",
    "title": "Head of Sales (föräldraledig)",
    "status": "Partner",
    "billing-active": 1,
    "fullname": "Maria Sölscher",
    "displayname": "mariasolscher",
    "expiration-timestamp": "",
    "phoneNumber": "073-374 27 84",
    "why": "Jag kommer senast från reklam- och webbyråbranschen där jag arbetat som projektledare med strategi, koncept och design och har alltid varit nyfiken på tekniken, det viktiga fundametet bakom. Vid 15-års ålder var Ada Byron Lovelace (världens första kvinnliga programmerare) min största idol och jag höll i datorutbildningar för mina klasskamrater. Avancerade tekniska lösningar är som magi.",
    "background": "Utbildad Operativ Projekt–/produktionsledare från Berghs School of Communications. Arbetat som projektledare, produktionsledare samt webbredaktör i webb- och reklambyråbranchen. Tidigare erfarenheter av eventproduktion och försäljning.",
    "specialty": "Planering, kommunikation, vända problem till spännande utmaningar, entusiasmering och relationer."
  },
  {
    "heroImg": "hero-martin-loman.jpeg",
    "path": "/about/martin-loman",
    "username": "martinloman",
    "email": "martin.loman@iteam.se",
    "title": "Backend Engineer",
    "billing-active": 1,
    "fullname": "Martin Loman",
    "displayname": "martinloman",
    "expiration-timestamp": "",
    "phoneNumber": "070-722 70 24",
    "why": "Äpplet föll inte långt från trädet den här gången. Jag gillar de klara regler för problemlösning som tekniken sätter. Den skapar ibland hinder men också mängder av nya möjligheter. Jag slutar aldrig att utmanas.",
    "background": "Datateknik på KTH, examen -99. Då var det glada dagar. Jag överlevde kraschen och har gjort 15+ år som IT-konsult inom systemutveckling.",
    "specialty": "Att få fart på SQL-frågor i SQL Server. Något jag får använda allt mer sällan nu för tiden."
  },
  {
    "heroImg": "hero-mikael-gråborg.jpeg",
    "path": "/about/mikael-gråborg",
    "username": "mikael",
    "email": "mikael.graborg@iteam.se",
    "title": "Backend Engineer",
    "status": "Partner",
    "billing-active": 0,
    "fullname": "Mikael Gråborg",
    "displayname": "mikael",
    "expiration-timestamp": "",
    "phoneNumber": "073-539 46 83",
    "why": "Working with technology and software in particular means you are creating something straight from your imagination, which is incredibly satisfying.",
    "background": "I studied computer engineering at the prestigious university LTH.",
    "specialty": "React, Python, Ruby on Rails, Java"
  },
  {
    "heroImg": "hero-mikaela-lundsgård.jpeg",
    "path": "/about/mikaela-lundsgard",
    "username": "mikaela.lundsgard",
    "email": "mikaela.lundsgard@iteam.se",
    "title": "Frontend Engineer",
    "billing-active": 1,
    "fullname": "Mikaela Lundsgård",
    "displayname": "Mikaela Lundsgård",
    "expiration-timestamp": "",
    "phoneNumber": "070-154 57 90",
    "why": "Jag jobbar med teknik för att det finns så otroligt mycket att lära sig. Jag drivs av alla utmaningar man stöter på och att man samtidigt förbättrar vardagen för många genom tekniska lösningar.",
    "background": "YH-utbildning, webbutvecklare, Yrgo Göteborg och Genusvetenskap, Göteborgs universitet.",
    "specialty": "JavaScript"
  },
  {
    "heroImg": "hero-petronella-johansson.jpeg",
    "path": "/about/petronella-johansson",
    "username": "petronella.johansson",
    "email": "petronella.johansson@iteam.se",
    "title": "UX Designer",
    "billing-active": 1,
    "fullname": "Petronella Johansson",
    "displayname": "Petronella Johansson",
    "expiration-timestamp": "",
    "phoneNumber": "070-360 87 62",
    "why": "Att undersöka, rita, bygga och testa sig fram till olika lösningar är något jag alltid sysslat med, ofta med fokus på både form och funktion.  och det är fortfarande kärnan i mitt teknikintresse. För mig är teknik ett verktyg för att lösa alla möjliga typer av problem och att få jobba med hela processen, från problem till lösning är det jag gillar mest! ",
    "background": "Civilingenjörsutbildning i Teknisk design, med stort fokus på designprocessen, research och konceptutveckling. Där väcktes mitt intresse för användarcentrerad design och digitala upplevelser och lösningar. Sen dess har jag arbetat som UX-designer inom bland annat fordon och hotellbranschen med allt från tjänste- till UI-design.",
    "specialty": "Mina styrkor ligger i att stanna upp och lyfta blicken. Varför gör vi det här och vad är det vi försöker lösa? Jag vill förstå helhetsbilden kring användarens behov och problem så att vi ser till att lösa rätt sak och har en tydlig riktning. "
  },
  {
    "heroImg": "hero-radu-achim.jpeg",
    "path": "/about/radu-achim",
    "username": "ram",
    "email": "radu.achim@iteam.se",
    "title": "Backend Engineer",
    "billing-active": 1,
    "fullname": "Radu Achim",
    "displayname": "Radu",
    "expiration-timestamp": "",
    "phoneNumber": "070-810 99 38",
    "why": "Första gången jag fick en dator i mina händer var jag sju år gammal och sedan dess har jag gameat i hela mitt liv. Vid något tillfälle blev jag nyfiken på hur datorerna fungerar och jag upptäckte att programmering var den mest intressanta aspekten av hela processen.",
    "background": "UPT Timisoara, Facultatea de Automatica si Calculatoare",
    "specialty": "Javascript, C#"
  },
  {
    "heroImg": "hero-rebecca-noren.jpeg",
    "path": "/about/rebecca-noren",
    "username": "rebecca",
    "email": "rebecca.noren@iteam.se",
    "title": "Head of UX Design",
    "billing-active": 1,
    "fullname": "Rebecca Norén",
    "displayname": "Rebecca",
    "expiration-timestamp": "",
    "phoneNumber": "073-722 36 09",
    "why": "Jag jobbar med teknik eftersom att det är snabbrörligt och kan formas till precis vad som helst. Det är en kittlande tanke! Genom tekniska lösningar kan vi göra livet roligare för många människor och även förbättra sammhället i stort.",
    "background": "Jag har studerat informatik med inriktning mot interaktionsdesign och innan jag kom till Iteam jobbade jag med affärssystem.",
    "specialty": "Design! Jag drivs av att minska komplexiteten och skapa meningsfulla produkter för människor genom att använda UX-metoder. Bra design gör skillnad och löser problem för människor. Design är mer än bara ett visuellt utseende – det är också hur det fungerar och passar in i verkligheten."
  },
  {
    "heroImg": "hero-simon-lundell.jpeg",
    "path": "/about/simon-lundell",
    "username": "simonlundell",
    "email": "simon.lundell@iteam.se",
    "title": "Fullstack Engineer",
    "billing-active": 1,
    "fullname": "Simon Lundell",
    "displayname": "simonlundell",
    "expiration-timestamp": "",
    "phoneNumber": "076-007 58 40",
    "why": "Jag drivs av utmaningen att ständigt kunna förbättra mig själv och omgivningen med teknik och på så sätt bana väg för nya möjligheter och förbättringar.",
    "background": "Studerat Systemvetenskap vid Göteborgs Universitet. Utvecklare på KGH Customs Services.",
    "specialty": "JavaScript. Front-end. C#."
  },
  {
    "heroImg": "hero-stephanie-weaver.jpeg",
    "path": "/about/stephanie-weaver",
    "username": "stephanie.weaver",
    "email": "stephanie.weaver@iteam.se",
    "title": "UX Designer (föräldarledig)",
    "billing-active": 0,
    "fullname": "Stephanie Weaver",
    "displayname": "Stephanie Weaver",
    "expiration-timestamp": "",
    "phoneNumber": "073-464 08 60",
    "why": "Genom teknik får jag chans att skapa, utvecklas och leka! Teknik är ett fantastiskt verktyg att använda för att koppla samman människor och för att lösa problem på kreativa sätt.",
    "background": "Jag har en kandidatexamen i medieteknik, och innan dess arbetade jag som projektledare och producent inom evenemangsbranschen.",
    "specialty": "Jag har ett stort intresse för normkritisk design. Design som både ifrågasätter och utmanar rådande normer och inkluderar en större grupp människor, vilket  hjälper oss att skapa ännu bättre och mer socialt hållbara produkter och tjänster."
  }
]
